" bytes" = " byte";
" of " = " van ";
" was not found." = " niet gevonden.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" succesvol gekopieerd naar \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" succesvol verplaats naar \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ genaamd \"%@\" bestaat al op deze lokatie. Wilt u het vervangen met %@ dat u kopieert?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ genaamd \"%@\" bestaat al op deze locatie. Wilt u het vervangen door %@ die u wilt verplaatsen?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - resterende tijd: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu objecten succesvol gekopieerd naar \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu objecten succesvol verplaatsts naar \n\"%@\".";
"A newer item" = "Een nieuwer bestand";
"An error occurred while deleting." = "Er is een fout opgetreden bij het wissen.";
"An error occurred while preflighting the item \"%@\"." = "Er is een fout opgetreden bij het controleren van \"%@\".";
"An error occurred." = "Er is een fout opgetreden.";
"An item" = "Een onderdeel";
"An older item" = "Een ouder onderdeel";
"Apply to all" = "Pas toe op alles";
"Apply to all file conflicts" = "Pas toe op alle bestands-conflicten";
"Apply to all folder conflicts" = "Pas toe op alle map-conflicten";
"Bytes/Second:" = "Bytes/seconde:";
"Choose Folder" = "Kies map";
"Conflicting item names" = "Conflicterende onderdeel-namen";
"Continue" = "Ga door";
"Copied %u items to \"%@\"" = "%u onderdelen naar \"%@\" gekopieerd";
"Copied: " = "Gekopieerd: ";
"Copy" = "Kopieer";
"Copy completed" = "Kopiëren gereed";
"Copying \"%@\"" = "Kopieer \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopieer \"%@\" naar \"%@\"";
"Copying %u items to \"%@\"" = "Kopieert %u onderdelen naar \"%@\"";
"Count: %u" = "Aantal: %u";
"Created: %@" = "Aangemaakt: %@";
"Delete" = "Wis";
"Delete completed" = "Wissen gereed";
"Don't Replace" = "Vervang niet";
"Emptying the Trash for \"%@\"" = "Prullenmand wordt geleegd voor \"%@\"";
"Error!" = "Fout!";
"Folder" = "Map";
"Item is locked" = "Onderdeel is beveiligd";
"Item is not deletable" = "Onderdeel is beveiligd tegen wissen";
"Item is not movable" = "Onderdeel kan niet worden verplaatst";
"Item is not readable" = "Onderdeel is niet leesbaar";
"Item is not writable" = "Onderdeel is beveiligd tegen schrijven";
"Item is too big" = "Onderdeel is te groot";
"Item: \"" = "Onderdeel: \"";
"Items deleted successfully." = "Objecten succesvol gewist.";
"Keep both" = "Bewaar beide";
"Keep newer (creation date)" = "Bewaar nieuwere (aanmaakdatum)";
"Keep newer (modification date)" = "Bewaar nieuwere (wijzigingsdatum)";
"Keep older (creation date)" = "Bewaar oudere (aanmaakdatum)";
"Keep older (modification date)" = "Bewaar oudere (wijzigingsdatum)";
"Keep…" = "Bewaar…";
"Merge" = "Meng";
"Modified: %@" = "Gewijzigd: %@";
"Move" = "Verplaats";
"Move completed" = "Verplaatsen gereed";
"Moving \"%@\"" = "Verplaatst \"%@\"";
"Moving \"%@\" to \"%@\"" = " Verplaatst \"%@\" naar \"%@\"";
"Name:" = "Naam:";
"New Folder" = "Nieuwe map";
"No running file operations" = "Geen lopende bestands-handelingen";
"Not enough free space at destination. %@ of additional free space required." = "Niet genoeg vrije ruimte op het doelvolume. Er is nog %@ vrije ruimte nodig.";
"Package" = "Pakket";
"Pause" = "Pauseer";
"Paused!" = "Gepauzeerd!";
"Preparing to copy \"%@\" to \"%@\"" = "Kopiëren van \"%@\" naar \"%@\" voorbereiden";
"Preparing to copy %@ items" = "Voorbereiden om %@ onderdelen te kopiëren";
"Preparing to copy to \"%@\"" = "Kopiëren naar \"%@\" voorbereiden";
"Preparing to move \"%@\" to \"%@\"" = "Verplaatsen \"%@\" naar \"%@\" voorbereiden";
"Preparing to move %@ items" = "Voorbereiden om %@ onderdelen te verplaatsen";
"Queue file operations" = "Wachtrij voor bestandshandelingen";
"Remaining Items:" = "Resterende onderdelen:";
"Remaining:" = "Resterend:";
"Replace" = "Vervang";
"Replace?" = "Vervang?";
"Skip" = "Sla over";
"Stop" = "Stoppen";
"Stopping…" = "Stoppen…";
"Symbolic Link" = "Symbolische alias";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "Het onderdeel \"%@\" kon niet worden gecontroleerd. Dat hoeft niet te betekenen dat het toch niet goed werd gekopieerd";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "Het onderdeel \"%@\" is vergerendeld en kon niet worden verwijderd. Wilt u het ontgrendelen en verwijderen?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "Het onderdeel \"%@\" is te groot voor de doelbestemming.";
"Time Remaining:" = "Resterende tijd:";
"Total Items:" = "Totaal onderdelen:";
"Total:" = "Totaal:";
"Verification failed for the item \"%@\"." = "Verificatie onmogelijk voor het onderdeel \"%@\".";
"Volume" = "volume";
"Waiting to copy \"%@\" to \"%@\"" = "Wachten om \"%@\" te kopiëren naar \"%@\"";
"Waiting to delete files…" = "Wachten op wissen bestanden…";
"Waiting to empty the Trash…" = "Wachten op legen prullenmand…";
"Waiting to move \"%@\" to \"%@\"" = "Wachten op verplaatsen van\"%@\" naar \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "U beschikt niet over voldoende rechten om het onderdeel \"%@\" te verwijderen.";
"You don't have sufficient permissions to move the item \"%@\"." = "U heeft onvoldoende bevoegdheden om het onderdeel \"%@\" te verplaatsen.";
"You don't have sufficient permissions to read the item \"%@\"." = "U heeft onvoldoende bevoegdheden om onderdeel \"%@\" te verplaatsen.";
"You don't have sufficient permissions to write into the item \"%@\"." = "U beschikt niet over voldoende rechten om naar het onderdeel  \"%@\" te schrijven.";
"copy" = "kopieer";
"destination checksum: %@" = "doel checksum: %@";
"destination: %@" = "doel: %@";
"item: %@" = "onderdeel: %@";
"newer one" = "recentere";
"older one" = "oudere";
"one" = "één";
"source checksum: %@" = "bron checksum: %@";
"source: %@" = "bron: %@";
"untitled folder" = "naamloze map";
"untitled.txt" = "naamloos.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Document" = "Document";
"Start" = "Start";
